Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: - Starting with the last player (according to the turn order track), each player chooses 1 Permanent Ability Tile from the board and places it on the appropriate field with the corresponding symbol on their player screen.
ja: 18.最後手番のプレイヤーから始まり（ターン順番トラックに従って）、各プレイヤーはボードから永続能力タイル1枚を選択し、自身のプレイヤースクリーンにあるシンボルと一致する、適切なフィールドへとこれを配置します。

source: - The remaining Apples, Bread, Honey, and Silver and Gold bars are placed next to the board.
ja: 16.残ったりんご、パン、ハチミチ、シルバーと金の延べ棒は、ボードの横に配置します。

source: --A Flame Wall placed on the Entrance will prevent the Thief from stashing treasures.
ja: ――エントランスに炎の壁を配置するとシーフがトレジャーをスタッシュするのを防ぎます。

source: --All 10 Permanent Ability Tiles are shuffled and 6 are randomly drawn and placed face up on the board.
ja: 17.永続能力タイル10枚全てを、シャッフルして6枚ランダムに引き、ボード上に表向きで配置します。

source: --All Reward Tiles with golden numbers are taken (3 times 5 Tiles), OR
ja: •金の数字の報酬タイルが全て取られる（3種5枚ずつ）、または

source: --All offers, except for the wrong kind of Food, are eagerly accepted by the Queen and are returned to the general supply.
ja: •間違った種類の食料を除いて、全ての提供はクイーンに熱烈に歓迎され、共通サプライに戻されます。

source: --At the end of the Reward phase, the Queen’s Favorite places 1 Pixie of the Dummy Player one step up.
ja: •報酬フェイズが終了した後、クイーンからファボられているプレイヤーは、ダミープレイヤーの妖精1体を1ステップ昇格させます。

source: --Flame Wall affects players only when the enter the space.
ja: ――炎の壁はスペースに入る時にのみプレイヤーたちへ影響を与えます。

source: --Flame reveals only tiles that were on the map when the die roll was first made.
ja: ――フレイムは最初にダイスをロールする時にあるマップのタイルのみを明らかにします。

source: --If a Flame Wall is placed on the Entrance tile, and the Thief appears there at the start of his turn (after dying), he is unharmed.
ja: ――炎の壁がエントランスタイルに配置され、シーフがターン開始時に（死ぬことにより）そこで復活した場合、彼は無傷です。

source: --OR Food & Gold
ja: •または、食料とゴールド

source: --OR Silver & Gold
ja: •または、シルバーとゴールド

source: --OR pay 1 Silver to advance 1 step on the Silver track.
ja: •または、シルバートラックを1ステップ進めるために1シルバー支払う。

source: --Offering Food the Queen does not want this turn is not allowed!
ja: •クイーンがこのターンに望んでいない食べ物の提供は許されません！

source: --Pay 1 Gold to advance 1 step on the Gold track
ja: •ゴールドトラックを1ステップ進めるために1ゴールド支払う。

source: --Randomize the 9 Round Tiles face down and distribute 7 on the appropriate fields without looking at them.
ja: 13.ラウンドタイル9枚をランダムに裏向きシャッフルし、内容を見ずに適切なフィールドに分けて、7枚配置します。

source: --Scorch reveals only tiles that were on the map when it was first activated.
ja: ――閃光は、最初にアクティブにされた時にマップに配置されていたタイルのみを明らかにします。

source: --Scorch reveals surrounding tiles only.
ja: ――閃光は周囲タイルのみ明らかにします。

source: --The target must be in an adjacent space.
ja: ――ターゲットは隣接スペースでなければなりません。

source: --or 2 Silver
ja: •または、2シルバー

source: -ANY 2 ROLES- vs. GHOUL
ja: 任意のプレイヤーロール2つ vs. グール

source: -Dragon abilities that can attack the Thief (Claw, Scratch, Flame Wall) ignore Stealth.
ja: ―ドラゴンのアビリティ（クロウ、叩き潰す、炎の壁）はシーフのステルスを無視して攻撃できます。

source: -Flame
ja: ―フレイム

source: -Flame Wall
ja: ―炎の壁

source: -In games without a Goblins player, the Dragon cannot eat Goblins even if it uses Claw, Scratch, or Hiss.
ja: ―ゴブリンプレイヤーがゲームにいない時、ドラゴンはクロウ、叩き潰す、ヒスを使用してもゴブリンを食べられません。

source: -Increased Armor caused by adding cubes to the Wakefulness track is effective immediately.
ja: ―覚醒トラックにキューブを追加することにより、直ちにアーマーは増加します。

source: -Increased Spirit applies only at the end of your turn when replacing your hand.
ja: ―増加したスピリットは、あなたのターン終了時の手札の入れ替え時にのみ適応されます。

source: -Once awakened, the Dragon must end its turn on a Crystal tile in order to surface.
ja: ―覚醒すると、ドラゴンは出現するためにターン終了時にクリスタルタイルにいる必要があります。

source: -Picking up Treasure is a discrete part of the turn that occurs only after all movements have been made and all powers have been used.
ja: ―トレジャーを拾うのは、全ての移動とパワーの使用を終えた後にのみ、ターンの一部として別途発生します。

source: -Pride contains three separate categories that do not share Sloth cubes.
ja: ―プライドには怠惰キューブを共有しない3つのカテゴリがあります。

source: -Scorch
ja: ―閃光

source: -Slap/Swat
ja: ―放り投げ／はたく

source: -The Armor and Spirit values shown on each row of the Wakefulness track apply as soon as the first cube is placed in that row.
ja: ―アーマーとスピリット値は、覚醒トラックにあるその行にキューブが配置されるとすぐに、そこに示される値になります。

source: -The Dragon may surface on any Crystal tile, even if the Crystal token has been smashed.
ja: ―ドラゴンは、たとえクリスタルトークンが砕かれていたとしても、出現できます。

source: -The top row of the Wakefulness track contains only a single space (1).
ja: ―覚醒トラックの一番上の行は1つのスペースのみがあります。

source: -Walls do not block the use of Powers or affect them in any way, except where noted.
ja: ―壁は別途記載がない限り、パワーの使用を防いだり、何らかの影響をあたえることはありません。

source: -When moving, you must complete each individual movement before using Powers.
ja: ―移動する時、あなたパワーを使用する前に個々の移動を完了する必要があります。

source: -While on the surface, you must obey all walls while moving, and cannot enter Dark tiles.
ja: ―出現している間、あなたは移動時に全ての壁に従い、ダークタイルには入れません。

source: -While underground, the Dragon ignores all walls, Dark tiles, and other players when moving, whether using the standard movement for the turn or a Wing card.
ja: ―地下にいる間、ドラゴンはターンでの基本移動やウイングカードを使用しての移動で、全ての壁、ダークタイル、他プレイヤーを無視する。

source: .. you! While it has a treasure value, it does not count as a Room.
ja: ……そしてこれはあなた自身でもあるのです！ これはトレジャー値を持ちますが、ルームとしてはカウントされません。

source: ...and a DAMAGE value that kills Heroes.
ja: …そして、ヒーローたちを殺すためのダメージ値も持つ。

source: /n these earりstages of village-building, the Forever King encourages you to focus 011 progressing the village through construction and unlocking crates.
ja: 村の構築初期段階では、永遠なる王は村の建築と木箱の解放に集中することを推奨します。

source: 0 Fighter treasures
ja: ファイタートレジャー0

source: 0 Mage treasures
ja: メイジトレジャー0

source: 1 Cave Ghost Board
ja: 1洞窟ゴーストボード

source: 1 Chartersts one token 1 progres 4 plastic bags Extract card 3 from the Index.
ja: •1チャーターストーン（●） •1進行トークン（●） •4ビニール袋 インデックスからカード3を引き出します。

source: 1 Chartersts one token (●) 1 progres (●) 4 plastic bags Extract card 3 from the Index.
ja: •1チャーターストーン（●） •1進行トークン（●） •4ビニール袋 インデックスからカード3を引き出します。

source: 1 Chartersts one token (●) 1 progress (●) 4 plastic bags Extract card 3 from the Index.
ja: •1チャーターストーン（●） •1進行トークン（●） •4ビニール袋 インデックスからカード3を引き出します。

source: 1 Cleric treasure
ja: クリックトレジャー1

source: 1 Fighter treasure
ja: ファイタートレジャー1

source: 1 Focus Cube
ja: 1フォーカスキューブ

source: 1 Food Tile, 1 Permanent Ability Tile and 1
ja: 食料タイル1、永続能力タイル1、一回使用タイル1。

source: 1 Fury Cube
ja: 1怒りキューブ

source: 1 Ghost Board
ja: 1ゴーストボード

source: 1 Ghost Board 1 Ghost Board
ja: 1ゴーストボード

source: 1 Ghoul Board
ja: 1グールボード

source: 1 Ghoul Reference Card (“Attacking the Ghoul”)
ja: 1グールリファレンスカード（”グールの攻撃”）

source: 1 Nightmare Unicorn Board
ja: 1ナイトメアユニコーンカード

source: 1 PLAYER / SOLO
ja: 1プレイヤー / ソロ

source: 1 Penalty Point for 1 slave, 2
ja: •1ドレイで1ペナルティポイント

source: 1 Reference Card (“Blocking the Ghost”)
ja: 1リファレンスカード（”幽霊を止めろ”）

source: 1 Shadow Unicorn Board
ja: 1シャドウユニコーンボード

source: 1 Unicorn Reference Card (“Attacking the Unicorn”)
ja: 1ユニコーンリファレンスカード（”ユニコーンを攻撃する”）

source: 1 Variant Card (“Crowded House”)
ja: 1ヴァリアントカード（”いっぱい屋敷”）

source: 1 Vile Ghoul Board
ja: 1バイルグールボード

source: 1 additional resource of your choice onto the Special Offering track.
ja: その後、特別な提供トラックへと、あなたの選択したリソースを1つ追加するために配置します。

source: 1 minion, 1 random private objective card, or 1 advancement card from the mat.
ja: 1ミニオン、ランダムな個人目標カード1枚、マットから発展カード1枚、のいずれか。

source: 1) Move and Use Powers
ja: 1）移動とパワーの使用

source: 1, SELECT & PLACE TILES:
ja: 1.タイルの選択と配置：

source: 1.1 Rules Conflicts
ja: 1.1 ルール衝突

source: 1.1.1 Precedence.
ja: 1.1.1 優先

source: 1.1.2 Use of “Cannot.” Any rule that uses the term “cannot” is absolute.
ja: 1.1.2 「不可」の使用。任意のルールが使用する「不可」は絶対的なものになります。

source: 1.2 Public and Private Information
ja: 1.2 公開と秘匿情報

source: 1.2.1 Hands.
ja: 1.2.1 手札。

source: 1.2.2 Discard.
ja: 1.2.2 捨て札。

source: 1.3 Negotiation and Deals
ja: 1.3 交渉と取引

source: 1.3.1 Agreements.
ja: 1.3.1 約束。

source: 1.3.2 Cards.
ja: 1.3.2 カード。

source: 1.4 Game Structure
ja: 1.4 ゲーム構造

source: 10 SOLITAIRE MODE
ja: ソリティアモード

source: 10.1 Overview
ja: 6.1 概要

source: 10.2 Faction Rules and Abilities
ja: 10.2 派閥ルールと能力

source: 10.2.1 Crafting.
ja: 10.2.1 クラフト

source: 10.2.2 Hatred of Birds.
ja: 10.2.2 取りの憎悪。

source: 10.2.3 Revenge.
ja: 10.2.3 リベンジ。

source: 10.2.4 Distracting.
ja: 10.2.4 注意をそらす。

source: 10.2.5 Fear of the Faithful.
ja: 10.2.5 狂信者の恐怖。

source: 10.2.6 The Lost Souls Pile.
ja: 10.2.6 ロストソウル山札。

source: 10.3 Faction Setup
ja: 10.3 派閥のセットアップ

source: 10.3.1 Step 1:
ja: 10.3.1 ステップ1：

source: 10.3.2 Step 2:
ja: 10.3.2 ステップ2：

source: 10.3.3 Step 3:
ja: 10.3.3 ステップ3：

source: 10.3.4 Step 4:
ja: 10.3.4 ステップ4：

source: 10.4.1 Adjust Outcast Nation.
ja: 10.4.1 除け者の民の調整。

source: 10.4.2 Discard Lost Souls.
ja: 10.4.2 ロストソウルを捨て札にする。

source: 10.4.3 Perform Conspiracies.
ja: 10.4.3 陰謀の実行。

source: 10.5.1 Sacrifice.
ja: 10.5.1 生贄。

source: 10.5.2 Build.
ja: 10.5.2 建築。

source: 10.5.3 Recruit.
ja: 10.5.3 雇用。

source: 10.5.4 Score.
ja: 10.5.4 得点。

source: 10.6 Evening
ja: 10.6 夜

source: 10.6.1 Return Cards.
ja: 10.6.1 カードを戻す。

source: 10.6.2 Craft.
ja: 10.6.2 クラフト。

source: 10.6.3 Draw and Discard.
ja: 10.6.2 ドローと捨て札。

source: 11 » One (1) of the four (4) AIs is selected as your opponent.
ja: •あなたの対戦相手として、4つのAIの内1つを選択します。

source: 11.1 Overview
ja: 6.1 概要

source: 11.2 Faction Rules and Abilities
ja: 11.2 派閥ルールと能力

source: 11.2.1 Crafting.
ja: 11.2.1 クラフト。

source: 11.2.2 Swimmers.
ja: 11.2.2 スイマー。

source: 11.2.3 Public Hand.
ja: 11.2.3 公開手札。

source: 11.2.4 Funds.
ja: 11.2.4 資金。

source: 11.2.5 Trade Posts.
ja: 11.2.5 交易所。

source: 11.2.6 Buying Services.
ja: 11.2.6 サービスを購入する。

source: 11.2.7 Riverfolk Services.
ja: 11.2.7 リバーフォークのサービス。

source: 11.3 Faction Setup
ja: 6.3 派閥のセットアップ

source: 11.3.1 Step 1:
ja: 11.3.1 ステップ1：

source: 11.3.2 Step 2:
ja: 11.3.2 ステップ2：

source: 11.3.3 Step 3:
ja: 11.3.3 ステップ3：

source: 11.3.4 Step 4:
ja: 11.3.4 ステップ4：

source: 11.4 Birdsong
ja: 11.4 朝

source: 11.4.1 Protectionism.
ja: 11.4.1 保護貿易主義。

source: 11.4.2 Score Dividends.
ja: 11.4.2 得点配当。

source: 11.4.3 Gather Funds.
ja: 11.4.3 資金を集める。

source: 11.5 Daylight
ja: 11.5 昼

source: 11.5.1 Move.
ja: 11.5.1 移動。

source: 11.5.2 Battle.
ja: 11.5.2 戦闘。

source: 11.5.3 Craft.
ja: 11.5.3 クラフト。

source: 11.5.4 Draw.
ja: 11.5.4 ドロー。

source: 11.5.5 Recruit.
ja: 11.5.5 雇用。

source: 11.6 Evening
ja: 11.6 夜

source: 11.6.1 Discard Cards.
ja: 9.6.3 カードを捨て札にする。

source: 11.6.2 Set Prices.
ja: 11.6.2 価格の設定。

source: 111 don't remember much, but it was as if my soul was removed from my body for a few minutes.
ja: 「私はあまり覚えていないが、あれはまさに、少しの時間だけではあったけれども私の身体から魂が抜けたようだった。

source: 12 each of metal, grain, wood, coal, clay, pumpkin)
ja: 鉄、穀物、木、石炭、粘土、かぼちゃ）

source: 12 each of metal, grain, wood, coal, clay, pumpkin):
ja: 各12ずつの鉄、穀物、木、石炭、粘土、かぼちゃ）

source: 126 setup inactive charters
ja: 126 - Setup: Inactive Charters 非アクティブチャーターのセットアップ

source: 13 » When the AI performs the Place action, it will always place in the first available Mint Placement
ja: •AIがプレイスアクションを実行する時、Producerから始まり、使用できるロケーションラインの最初に利用可能なミントプレイスメントスペースへと常に配置されます。

source: 13 Heroes, 8 Epic Heroes
ja: ヒーロー13枚、エピックヒーロー8枚

source: 13 Terror Cards
ja: 13恐怖カード

source: 14 LOCATIONS IN DETAIL
ja: ロケーション詳細

source: 14 constructing a Building
ja: 14 - Constructing a Building 建物の建築

source: 15 Persona Cards You're discovering that you have a variety of skills that you don't remember learning.
ja: 役割カード あなたは、学んでいない様々なスキルがあることに気づきます。

source: 158 159 FOR GAME 1:
ja: ゲーム1：

source: 17 Heroes, 12 Epic Heroes
ja: ヒーロー17枚、エピックヒーロー12枚

source: 1:2 - If you Control a Sector Die in this row that matches any Garden Sector Dice, earn one Favor Cog for every two Gems in all matching Garden Sectors, rounding up.
ja: 1：2―あなたが、任意のガーデンセクターダイスに一致する、この行のセクターダイスを制御している場合、一致するガーデンセクターの宝石2つ（切り上げ）ごとに、寵愛の歯車1つを得ます。

source: 1Arrival
ja: 1 - Arrival 到着

source: 1st Action:
ja: 第1アクション：

source: 1st Place - Five Favor Cogs
ja: 最も数のある色 - 寵愛の歯車5つ

source: 2 Combat Phase During the Combat Phase, all battles will be resolved.
ja: 戦闘フェイズ 戦闘フェイズ時に、全ての戦闘が解決されます。

source: 2 Control & Units The concept of control is central in Clockwork Wars.
ja: 制御とユニット 制御のコンセプトはクロックウォーズのコアです。

source: 2 Game Objective The player who has the most Victory Points (VPs) at the end of the final Scoring Phase wins the game.
ja: ゲームの目的 最終得点フェイズの終わりに最も勝利点（VP）を持つプレイヤーがゲームに勝利します。

source: 2 Mage treasures
ja: メイジトレジャー2

source: 2 PLAYERS
ja: 2プレイヤー

source: 2 Recruitment Phase During the Recruitment Phase, you gather workers.
ja: 雇用フェイズ 雇用フェイズ時、あなたはワーカーを集めます。

source: 2 Spymaster Phase During the Spymaster Phase, you choose one special action, the effects of which will apply for only this turn.
ja: スパイマスターフェイズ スパイマスターフェイズ時、あなたはこのターンのみ効果が適応される特別アクション1つを選択します。

source: 2 Thief treasures
ja: シーフトレジャー2

source: 2 Tracking Cubes
ja: 2記録キューブ

source: 2) Move and Act During this phase, you can move and use Telekinesis in any order and combination.
ja: 2）移動とアクション このフェイズ時、あなたは任意の順番で、組み合わせて移動とテレキネシスを使用することができます。

source: 2) Pick Up Treasure
ja: 2）トレジャーを拾う

source: 2+ PLAYERS
ja: 2人以上のプレイヤー

source: 2.1 Cards
ja: 2.1 カード

source: 2.1.1 Birds Are Wild.
ja: 2.1.1 鳥はワイルド。

source: 2.1.2 Draw from Shared Deck.
ja: 2.1.2 共有デッキからのドロー。

source: 2.1.3 Spend and Discard to Shared Pile.
ja: 2.1.3 共有捨て札山へと消費や捨て札にする。

source: 2.1.4 Ambush Cards.
ja: 2.1.4 アンブッシュカード。

source: 2.1.5 Dominance Cards.
ja: 2.1.5 ドミナンスカード。

source: 2.2 Clearings and Paths
ja: 2.2 区画と道

source: 2.2.1 Adjacency.
ja: 2.2.1 隣接。

source: 2.2.2 Nation.
ja: 2.2.2 森の民。

source: 2.2.3 Slots.
ja: 2.2.3 スロット。

source: 2.2.4 Ruins.
ja: 2.2.4 遺跡。

source: 2.3 Rivers
ja: 2.3 川

source: 2.4 Forests
ja: 2.4 森

source: 2.4.1 Adjacency.
ja: 2.4.1 隣接。

source: 2.5 Pieces
ja: 2.5 ピース

source: 2.5.1 Warriors.
ja: 2.5.1 兵士。

source: 2.5.3 Tokens.
ja: 2.5.3 トークン。

source: 2.5.4 Pawns.
ja: 2.5.4 ポーン。

source: 2.5.5 Items.
ja: 2.5.5 アイテム。

source: 2.7 Ruler
ja: 2.7 支配者

source: 21 Unicorn Cubes
ja: 21ユニコーンキューブ

source: 214 have at least 3 influence tokens on the quota track
ja: 214 Pay your dues 会費を支払う ノルマトラックに少なくとも影響トークンを3つ持つ

source: 215 have at least $6
ja: 215 Amass Wealth 豊富な富 少なくとも$6を持つ

source: 216 have at least 2 assistant cards
ja: 216 Helping Hands 救いの手 少なくとも2枚のアシスタントカードを持つ

source: 217 have at least 1 of each resource
ja: 217 Diversify Production 多様化する生産品 各リソースを少なくとも1つずつ持つ。

source: 218 have at least 3 influence tokens on the reputation track
ja: 218 Build Your Reputation 地盤固め 評判トラックに少なくとも影響トークンを3つ持つ。

source: 220 score at least 3 objectives (before scoring this one)
ja: 220 Overachiever 超越者 少なくとも3つの目標を得点する（これを得点する前に）

source: 221 have 3 or fewer influence tokens (before placing 1 on this card)
ja: 221 Spread Your Influence あなたの影響を広げる 3以下の影響トークンを持つ（このカードに配置する前に）

source: 222 have at least 4 different types of advancement cards
ja: 222 Card Mogul カード長者 少なくとも4種類の発展カードを持つ

source: 226 have your influence tokens on at least 3 income buildings
ja: 226 Income Generator 収入発生機 少なくとも3つの収入建物に影響トークンを持つ。

source: 228 control at least 3 minions on the board
ja: 228 Teambuilder チームビルダー ボード上に少なくとも3つのミニオンを制御する。

source: 24 Unicorn Cards
ja: 24ユニコーンカード

source: 25 Heroes, 16 Epic Heroes
ja: ヒーロー25枚、エピックヒーロー16枚

source: 252 have at least 3 treasure cards
ja: 252 - Finders Keepers 少なくとも3枚のトレジャーカードを持つ。

source: 272 have at least 3 item cards
ja: 272 - Arts and Craftes 少なくとも3枚のアイテムカードを持つ。

source: 294 have at least 3 guest cards
ja: 294 - A Proper Host 少なくとも3枚のゲストカードを持つ。

source: 299 have at least 6 peril tokens
ja: 299 - Defender of the Realm 少なくとも6つの危険トークンを持つ。

source: 2nd Action:
ja: 第2アクション：

source: 2nd Place - Three Favor Cogs
ja: 2番目に多い - 寵愛の歯車3つ

source: 3 Cleric treasure
ja: クリックトレジャー3

source: 3 Ghost Pieces (Standee, Meeple, Miniature)
ja: 3ゴーストピース（スタンド、ミープル、ミニチュア）

source: 3 Ghoul Dice
ja: 3グールダイス

source: 3 Ghoul Pieces (Standee, Meeple, Miniature)
ja: 3グールピース（スタンド、ミープル、ミニチュア）

source: 3 PLAYERS
ja: 3プレイヤー

source: 3 Unicorn Pieces (Standee, Meeple, Miniature)
ja: 3ユニコーンピース（スタンド、ミープル、ミニチュア）

source: 3, Return all components from all personal supplies and Charter Chests to the general supply, including sky island tiles and persona cards (which are shuffled to form a persona deck).
ja: 3.空島タイルとペルソナカード（ペルソナデッキを形成するためにシャッフルされます）を含んで、個人サプライとチャーターチェストから全てのコンポーネントを共通サプライへと戻します。

source: 3.1 Craft
ja: 3.1 クラフト

source: 3.1.1 Cost.
ja: 3.1.1 コスト。

source: 3.1.2 Crafting Item.
ja: 3.1.2 アイテムをクラフトする。

source: 3.1.3 Crafting Improvement.
ja: 3.1.3 改善をクラフトする。

source: 3.1.4 No Duplicates.
ja: 3.1.4 重複しない。

source: 3.2.1 You Must Rule.
ja: 3.2.1 支配しなければならない。

source: 3.3.1 Step 1:
ja: 3.3.1 ステップ1：

source: 3.3.2 Step 2:
ja: 3.3.2 ステップ2：

source: 3.3.3 Step 3:
ja: 3.3.3 ステップ3：

source: 3.Check stonemaiergames.com/games/charterstone/faq to see if any important errors have been discovered postpublication.
ja: 3．stonemaiergames.com/games/charterstone/faqを確認して、重要なエラーがないかどうかを確認します。

source: 30 Mint Tokens
ja: 30ミントトークン

source: 300 if your worker picks up a Bandit token, you may immediately retrieve that worker and gain 1 VP.
ja: 300 - Guald あなたが盗賊トークン1つをピックアップした場合、あなたは直ちにそのワーカーを戻して1VP得ることができる。

source: 305 have at least 3 building cards (unconstructed or constructed)
ja: 305 - A Vast Portfolio 少なくとも3枚の他獲物カードを持つ（建築されたかどうかに関わらず）ted)

source: 310 have at least 3 different types of minions
ja: 310 - Divide and Conquer 少なくとも3種類のミニオンを持つ。

source: 328 have at least 3 friend cards
ja: 328 - Best Friends Forever 少なくとも3枚のフレンドカードを持つ。

source: 334 have at least 4 different types of peril tokens
ja: 334 - Village Savior 少なくとも4種類の危険トークンを持つ。

source: 36 coins 72 resources tokens :
ja: •36コイン（●） •72リソーストークン

source: 36 coins (●) 72 resources tokens (●:
ja: •36コイン（●） •72リソーストークン（●：

source: 3rd Place - One Favor Cogs
ja: 3番目に多い - 寵愛の歯車1つ

source: 3·GUIDEPOST:
ja: 指標：

source: 4 SET UP
ja: セットアップ

source: 4+ PLAYERS
ja: 4人以上のプレイヤー

source: 4.1 How to Win
ja: 4.1 勝利するには

source: 4.2 Scoring Victory Points
ja: 4.2 勝利点の得点。

source: 4.2.1 Removing Buildings and Tokens.
ja: 4.2.1 建物やトークンを取り除く。

source: 4.2.2 Crafting Items.
ja: 4.2.2 アイテムをクラフトする。

source: 4.3 Dominance Cards
ja: 4.3 ドミナンスカード。

source: 4.3.1 Activating.
ja: 4.3.1 発動。

source: 4.3.2 Activated Cards.
ja: 4.3.2 発動したカード。

source: 4.3.3 Spending for Suit.
ja: 4.3.3 スートとして消費する。

source: 4.3.4 Taking Available Cards.
ja: 4.3.4 利用可能なカード。

source: 4/4/3/2 B 2 players:
ja: •4プレイヤー：

source: 4/4/3/3/2 B 3 players:
ja: •4プレイヤー：

source: 4/4/3/3/2/2 B 4 players:
ja: •4プレイヤー：

source: 406 r the hopes that the Forever King decides to visit your village and bestow upon it the honor
ja: 406 評判トラックに最もトークンを持つ

source: 408 re king's candle serves as a beacon for his fleet.
ja: 408 あなたのターンにキャンドルを消さなかった 王のろうそくは、彼の艦隊のためのビーコンとして役に立ちます。

source: 4・INACTIVE CHARTERS:
ja: 4. 非アクティブチャーター：

source: 5 When everything is set up, the play area should look something like the diagram above.
ja: セットアップが全てすむと、プレイエリアは上の図のような状態になります。

source: 5 Difficulty Variant Cards
ja: 5難易度ヴァリアントカード

source: 5 for fewer than 6 Players...
ja: 11 - For Fewer Than 6 Players 6プレイヤーよりも少ない…

source: 5, CARDS:
ja: 5. カード：

source: 5.1 Standard Setup Procedure
ja: 5.1 基本セットアップ手順

source: 5.1.1 Step 1:
ja: 5.1.1 ステップ1：

source: 5.1.2 Step 2:
ja: 5.1.2 ステップ2：

source: 5.1.3 Step 3:
ja: 5.1.3 ステップ3：

source: 5.1.4 Step 4:
ja: 5.1.4 ステップ4：

source: 5.1.5 Step 5:
ja: 5.1.5 ステップ5：

source: 5.1.6 Step 6:
ja: 5.1.6 ステップ6：

source: 6 KEYWORDS
ja: キーワード

source: 6 Artifact Tokens
ja: 6アーティファクトトークン

source: 6 Ghost Tiles
ja: 6ゴーストタイル

source: 6.1 Overview
ja: 6.1 概要

source: 6.2 Faction Rules and Abilities
ja: 6.2 派閥ルールと能力

source: 6.2.1 Crafting.
ja: 6.2.1 クラフト

source: 6.2.2 The Keep.
ja: 6.2.2 キープ。

source: 6.2.3 Field Hospitals.
ja: 6.2.3 野戦病院。

source: 6.3 Faction Setup
ja: 6.3 派閥のセットアップ

source: 6.3.1 Step 1:
ja: 6.3.1 ステップ1：

source: 6.3.2 Step 2:
ja: 6.3.2 ステップ2：

source: 6.3.3 Step 3:
ja: 6.3.3 ステップ3：

source: 6.3.5 Step 5:
ja: 6.3.5 ステップ5：

source: 6.5.1 March.
ja: 6.5.1 行進。

source: 6.5.2 Battle.
ja: 6.5.2 戦闘

source: 6.5.3 Build.
ja: 6.5.3 建築。

source: 6.5.4 Recruit.
ja: 6.5.4 雇用所。

source: 6.5.5 Overtime.
ja: 6.5.5 残業。

source: 6.6 Evening
ja: 6.6 夜

source: 60 ltem Cards
ja: 60 - Item Cards アイテムカード

source: 7.1 Overview
ja: 7.1 概要

source: 7.2.1 Crafting.
ja: 7.2.1 クラフト

source: 7.2.2 Lords of the Forest.
ja: 7.2.2 森の領主。

source: 7.2.3 Disdain for Trade.
ja: 7.2.3 貿易軽視。

source: 7.3.1 Step 1:
ja: 7.3.1 ステップ1：

source: 7.3.2 Step 2:
ja: 7.3.2 ステップ2：

source: 7.3.3 Step 3:
ja: 7.3.3 ステップ3：

source: 7.3.4 Step 4:
ja: 7.3.4 ステップ4：

source: 7.3.5 Step 5:
ja: 7.3.5 ステップ5：

source: 7.4.1 Emergency Orders.
ja: 7.4.1 緊急要請。

source: 7.4.2 Add to the Decree.
ja: 7.4.2 法令の追加。

source: 7.4.3 A New Roost.
ja: 7.4.3 新しい止まり木。

source: 7.5.1 Craft.
ja: 7.5.1 クラフト

source: 7.5.2 Resolve the Decree.
ja: 7.5.2 法令の解決。

source: 7.6 Evening
ja: 7.6 夜

source: 7.6.1 Score Points.
ja: 7.6.1 得点。

source: 7.6.2 Draw and Discard.
ja: 7.6.2 ドローと捨て札。

source: 7.7 Turmoil
ja: 7.7 混乱

source: 7.7.1 Step 1:
ja: 7.7.1 ステップ1：

source: 7.7.2 Step 2:
ja: 7.3.2 ステップ2：

source: 7.7.3 Step 3:
ja: 7.7..3 ステップ3：

source: 7.7.4 Step 4:
ja: 7.7.4 ステップ4：

source: 7.8 Leaders
ja: 7.8 リーダーたち

source: 7.8.1 Builder.
ja: 7.8.1 ビルダー。

source: 7.8.2 Charismatic.
ja: 7.8.1 カリスマティック。

source: 7.8.3 Commander.
ja: 7.8.3 コマンダー。

source: 7.8.4 Despot.
ja: 7.8.4 独裁者。

source: 8 PASS
ja: パス

source: 8.1 Overview
ja: 8.1 概要

source: 8.2 Faction Rules and Abilities
ja: 8.2 派閥ルールと能力

source: 8.2.1 Crafting.
ja: 8.2.1 クラフト。

source: 8.2.2 Guerrilla War.
ja: 8.2.2 ゲリラ戦。

source: 8.2.3 The Supporters Stack.
ja: 8.2.3 支援者デッキ。

source: 8.2.4 Removing Bases.
ja: 8.2.4 基地を取り除く。

source: 8.2.5 Sympathy Tokens.
ja: 8.2.5 シンパシートークン。

source: 8.2.6 Outrage.
ja: 8.2.6 暴動。

source: 8.3 Faction Setup
ja: 8.3 派閥のセットアップ

source: 8.3.1 Step 1:
ja: 8.3.1 ステップ1：

source: 8.3.2 Step 2:
ja: 8.3.2 ステップ2：

source: 8.3.3 Step 3:
ja: 8.3.3 ステップ3：

source: 8.3.4 Step 4:
ja: 8.3.4 ステップ4：

source: 8.4.1 Revolt.
ja: 8.4.1 反乱。

source: 8.4.2 Spread Sympathy.
ja: 8.4.2 シンパシーの消費。

source: 8.5 Daylight
ja: 8.5 昼

source: 8.5.1 Support.
ja: 8.5.1 支援。

source: 8.5.2 Train.
ja: 8.5.2 訓練。

source: 8.5.3 Craft.
ja: 8.5.3 クラフト。

source: 8.6 Evening
ja: 8.6 夜

source: 8.6.1 Military Operations.
ja: 8.6.1 軍事作戦。

source: 8.6.2 Income.
ja: 8.6.2 収入。

source: 9 SCORING
ja: 得点計算

source: 9 Ghoul Discs
ja: 9グールダイス

source: 9 Possession Cards
ja: 9憑依カード

source: 9.1 Overview
ja: 9.1 概要

source: 9.2 Faction Rules and Abilities
ja: 9.2 派閥ルールと能力

source: 9.2.1 Crafting.
ja: 9.2.1 クラフト

source: 9.2.2 Lone Wanderer.
ja: 9.2.2 孤独な放浪者。

source: 9.2.3 Nimble.
ja: 9.2.3 軽快。

source: 9.2.4 Defenseless.
ja: 9.2.4 無防備。

source: 9.2.5 Items.
ja: 9.2.5 アイテム。

source: 9.2.6 Maximum Rolled Hits.
ja: 9.2.6 ダイスロールのヒットによる最大。

source: 9.2.7 Taking Hits.
ja: 9.2.7 ヒットを受ける。

source: 9.2.9 Relationships.
ja: 9.2.9 関係性。

source: 9.3 Faction Setup
ja: 9.3 派閥のセットアップ

source: 9.3.1 Step 1:
ja: 9.3.1 ステップ1：

source: 9.3.2 Step 2:
ja: 9.3.2 ステップ2：

source: 9.3.3 Step 3:
ja: 9.3.3 ステップ3：

source: 9.3.4 Step 4:
ja: 9.3.4 ステップ4：

source: 9.3.5 Step 5:
ja: 9.3.5 ステップ5：

source: 9.3.6 Step 6:
ja: 9.3.6 ステップ6：

source: 9.3.7 Step 6:
ja: 9.3.7 ステップ6：

source: 9.4.1 Refresh.
ja: 9.4.1 リフレッシュ。

source: 9.4.2 Slip.
ja: 9.4.2 スリップ。

source: 9.5 Daylight
ja: 9.5 昼

source: 9.5.1 Move.
ja: 9.5.1 移動。

source: 9.5.2 Repair.
ja: 9.5.2 修理。

source: 9.5.3 Craft.
ja: 9.5.1 クラフト

source: 9.5.4 Battle.
ja: 9.5.4 戦闘。

source: 9.5.5 Strike.
ja: 9.5.5 ストライク。

source: 9.5.6 Explore.
ja: 9.5.6 探索。

source: 9.5.7 Special Action.
ja: 9.5.7 スペシャルアクション。

source: 9.5.8 Aid.
ja: 9.5.8 援助。

source: 9.5.9 Quest.
ja: 9.5.9 クエスト。

source: 9.6.1 An Evening’s Rest.
ja: 9.6.1 夜の休息。

source: 9.6.2 Draw Cards.
ja: 9.6.2 カードをドローする。

source: 9.6.3 Discard Cards.
ja: 9.6.3 カードを捨て札にする。

source: 9.6.4 Check Item Capacity.
ja: 9.6.4 アイテム容量の確認。

source: 9.7 Vagabond Reference
ja: 9.7 ヴァガボンドリファレンス

source: 9.7.1 Thief.
ja: 9.7.1 シーフ。

source: 9.7.2 Tinker.
ja: 9.7.2 鍵師。

source: 9.7.3 Ranger.
ja: 9.7.3 レンジャー。

source: 9.8 Playing with Two Vagabonds
ja: 9.8 ヴァガボンドプレイヤー2人でのプレイ

source: 9.8.1 Add Extra Item to Ruins.
ja: 9.8.1 遺跡にアイテムを追加。
